[
    {
        "title": "Kigali Downtown",
        "city": "Kigali",
        "address": "Kigali-Nyarugenge",
        "distance": 10,
        "price": 200,
        "maxGroupSize": 10,
        "desc": "The City of Kigali is composed of three Districts namely Gasabo, Kicukiro and Nyarugenge. Gasabo is the largest district by geographical area at 429.3km2, followed by Kicukiro (166.7km2) and Nyarugenge (134km2). The City of Kigali population is 1,745,555 people",
        "reviews": [],
        "photo": "/tour-images/tour-img01.jpg",
        "featured": true
    },
    {
        "title": "Akagera National Park",
        "city": "Ngoma District",
        "address": "Eastern Province",
        "distance": 80,
        "price": 1000,
        "maxGroupSize": 8,
        "desc": "Akagera National Park is a protected area in eastern Rwanda covering 1,122 km 2 (433 sq mi) along the international border with Tanzania. It was founded in 1934 and includes savannah, montane and swamp habitats.  It was founded in 1934 and includes savannah, montane and swamp habitats.",
        "reviews": [],
        "photo": "/tour-images/tour-img02.jpg",
        "featured": true
    },
    {
        "title": "Nyungwe National Park",
        "city": "Rusizi",
        "address": "Western Province",
        "distance": 200,
        "price": 1500,
        "maxGroupSize": 8,
        "desc": "Nyungwe National Park was established in 2004 and covers an area of approximately 1,019 km 2 (393 sq mi) of rainforest, bamboo, grassland, swamps, and bogs. The nearest town is Cyangugu, 54 km (34 mi) to the west. Mount Bigugu (2,921 m (9,583 ft)) is located within the park borders.",
        "reviews": [],
        "photo": "/tour-images/tour-img03.jpg",
        "featured": true
    },
    {
        "title": "Volcanoes National Park",
        "city": "Musanze",
        "address": "Northern Province",
        "distance": 90,
        "price": 1200,
        "maxGroupSize": 8,
        "desc": "Volcanoes National Park is a national park in northwestern Rwanda. It covers 160 km2 (62 sq mi) of rainforest and encompasses five of the eight volcanoes in the Virunga Mountains, namely Karisimbi, Bisoke, Muhabura, Gahinga and Sabyinyo.",
        "reviews": [],
        "photo": "/tour-images/tour-img04.jpg",
        "featured": true
    },
    {
        "title": "Lake Kivu",
        "city": "Rubavu",
        "address": "Western Province",
        "distance": 100,
        "price": 300,
        "maxGroupSize": 8,
        "desc": "Lake Kivu is one of the African Great Lakes. It lies on the border between the Democratic Republic of the Congo and Rwanda, and is in the Albertine Rift, the western branch of the East African Rift.",
        "reviews": [],
        "photo": "/tour-images/tour-img05.jpg",
        "featured": true
    },
    {
        "title": "National Museum",
        "city": "Karongi",
        "address": "Western Province",
        "distance": 60,
        "price": 700,
        "maxGroupSize": 8,
        "desc": "This museum show cases many specimens and the replica of the natural wonders of the country. The Museum of Environment; It's located in Karongi district in the western province.",
        "reviews": [],
        "photo": "/tour-images/tour-img06.jpg",
        "featured": true
    },
    {
        "title": "Rwanda Heritage",
        "city": "Kigali",
        "address": "Kigali",
        "distance": 10,
        "price": 99,
        "maxGroupSize": 8,
        "desc": "Heritage is integral to the effort to build a \"New Rwandan\" identity through recourse to heritage, that is, through mobilizing pre-colonial heritage to establish a unified national identity (Bolin, 2019a). This aims to replace the ethnic fragmentation instantiated by colonial governance",
        "reviews": [],
        "photo": "/tour-images/tour-img07.jpg",
        "featured": true
    }
]